{
    "Pavel Bárta":{
        "gender": "male",
        "hlasky":["Mějte se jak chcete.",
        "O třináctce si ještě něco řekneme příště.",
        "Kdo by nechtěl 1800 tmpéček jen za 1800kč. Si je můžete dát třeba ke snídani místo cereálií.",
        "Buďte ready na to jako.",
        "Asi si pojedu nechat opravit brzdy.",
        "Nemyslím tím jíst sami sebe, nebo souseda ,ale svačinu!",
        "Jeatli mi řeknete, že jsme to už dělali, tak se půjdu vyfotit."
    ]
    },


    "Šárka Fibikarová":{
        "gender": "female",
        "hlasky":["Odložte ty mobilní telefony!",
        "Honzo, nestříkejte na toho Martina! On se ráno určitě myl.",
        "Jeden se tu obléká jako kočička.",
        "Je tu někdo normální?",
        "Když jste chytrej jak rádio, pojďte mi to spočítat.",
        "Dane, co děláte? Dýchám. Proč?"
    ]
    },


    "Milan Jandera":{
        "gender": "male",
        "hlasky":["Odpoledne si budu must koupit něco tvrdšího...",
        "On se mě tak lekl, že se mu vlasy postavily."
    ]
    },


    "Miloslava Jonová":{
        "gender": "female",
        "hlasky":["To už jdeme opravdu do vážna.",
        "Satanismus.. v dobrém slova smyslu.",
        "Vy jste nějací osplí, že já na vás pošlu okna!",
        "Moment... teď se tady zlobím.",
        "Očima myslíš!",
        "Sochy nic neříkají.",
        "Čárka na větě.",
        "Tady Honza je sfinga.",
        "Říká se, že náš pan prezident má údajně rád becherovku. Poroto asi v minulosti dostal kalašníkova se zásobníkem právě tohoto alkoholu.",
        "Já mám ráda symetrii.",
        "Bylo to úplně trošku jinak."
    ]
    },


    "Martin Kádrle":{
        "gender": "male",
        "hlasky":[
        "Tady máte balóny, hrajte si.",
        "Ty máš asi doopravdy rád nějakou formu prdelního tríznění co?",
        "Ty jsi si ten válec ale nějak zamiloval, půjč si ho domů a vyřádi se na něm."
    ]
    },


    "Petr Košátko":{
        "gender": "male",
        "hlasky":["Moje angličtina být špatná, jak se říka.",
        "Neoprávněné reklamace testu se hodnotí stupněm dolů, děkuji za pochopení"
    ]
    },


    "Libor Kotek":{
        "gender": "male",
        "hlasky":["Saláti.",
        "Černé kafe z automatu, to je moje.",
        "Řízkové jedni!"
    ]
    },


    "Jakub Lattenberg":{
        "gender": "male",
        "hlasky":["Dnes je 12.11. 2022 a chleba...",
        "To je jako kdyby jsi si chtěl koupit jednu tyčinku buena, ale stejně musíš koupit balení, ve kterém jsou 2.",
        "Není to koláčový graf, protože tam nevidím povidla, mák, marmeládu a 3 rozinky chybí.",
        "Pátek Podmáj, sobota Podmáj, jste unavení chápu.",
        "Nevím jak funguje záporná rychlost větru."
    ]
    },


    "Jan Nymš":{
        "gender": "male",
        "hlasky":["No nazdar...",
        "Pézetka...",
        "Tohle dělá Košťátko.",
        "Je vás tu moc na tu třídu, musíme to pročistit.",
        "BFU",
        "Swišti",
        "Neeetwerk",
        "Jde to, ale dře to.",
        "Bez toho to nende.",
        "Tím končím, tvá Máňa.",
        "Na 1 umím já, na 2 pan Košáťátko a Michalička, na 3 ředitel a zbytek učitelů, na 4 ti nejlepší z vás a ten zbytek za 5.",
        "Za rok a půl důchod, klid, klid, klid.",
        "Tak, sjedeme ááábsenci.",
        "Nechtějte po mně, abych začal používat Košťátkovu metodu toho, že vám ty telefony seberu a začnu je házet do levého horního rohu učebny!",
        "Jste jak malý děti v mateřské školce.",
        "Už by jsi se měl začít léčit.",
        "Hoši, ponožky si laskavě navzájem fetujte doma, ne ve škole.",
        "Pokud tohle nezvládáte, tak nevím co děláte v tomto ústavu.",
        "Pokud jste takoví píp, tak se na to alespoň podívejte.",
        "Jestli mě budete takhle dál míchat!",
        "Za rok a půl důchod, klid klid klid.",
        "Konfigurace éteher šanelů.",
        "Béééndvič",
        "V linuxích je to tak, a ve vidlćh je to úplně šumák!",
        "Kdo mě chce zabít zimou?!",
        "Dezignated port...",
        "Vosamcať",
        "Kdybych někoho trefil do oka, tak mi to ani tak moc nevadí, přeci má ještě druhé.",
        "Ani sluníčko svítit nebude, až Rasputin zmáčkne červené tlačítko.",
        "Víš jaký je rozdíl mezi učitelem a pedofilem? Pedofil má ty děti fakt rád",
        "Kde nic není ani smrt nebere.",
        "Nás jako děti hrozně fascinovalo v pavilonu slonů, když se potřeboval slon vymočit.To bylo snad 10 minut, minimálně půl kubíku.",
        "Doufám, že neděláš autoškolu... Stejně to nedáš.",
        "Nejlepší je trefit hlavu, ale vím je to těžké...",
        "Já to nemyslím jako adresně, ale ty, ty, ty....",
        "Je v tom ROMKA. Romka? Já myslím paměť ROM, né příslušníci romského původu."


    ]
    },


    "Blanka Pallová":{
        "gender": "female",
        "hlasky":[
        "Já tady rostu.",
        "Projev je ekonomika jazyka.",
        "Pokud je vztah žák/učitel vzájemný, tak co tu tedy dnes děláme? Já si tu připadám úplně zbytečně...",
        "Já myslím, že víte, jak se máte chovat.",
        "Fakt na to pořád čekat nebudu.",
        "Dejvídééé, co jsi nám tu teď dělal?",
        "Američtina...",
        "Co mi vyprávěla dlažební kostka.",
        "Musíš se to naučit, nebo to nebudeš umět.",
        "U Slavíků asi mají otevírání dveří na kameru..."
    ]
    },


    "Nikola Šandová":{
        "gender": "female",
        "hlasky":["To si ze mě děláš humor?",
        "Jak by jsi chtě létat na ptákovi Marku?!",
        "Říkám vypněte si ty reproduktory! (myslel/a mikrofony)",
        "Vypadám jako někdo, kdo si něco nepamatuje?",
        "Oficiálně se bude pít jen Birell.",
        "Kde se svíťí tady?!",
        "Tak seš magor?",
        "I am šůůr.",
        "Nedělal jsi nic? Tak to musíme náležitě oznámkovat.",
        "David má červený oči, určitě byl včera na pívu.",
        "Ne ze se dneska ozerete a zítra pak nepřijede.",
        "To jste vykradli mateřskou školku? Nebo co jako?",
        "Chceš čůrat? A máš povolení od rodičů, že můžeš chodit o hodině?",
        "Chceš mi říct, že jsi za leden 3x zaspal?! Už se fakt začni klidnit!",
        "Nefunguje to, tak to přečteme očima a pusou.",
        "Davide, zamysli se a něco ze sebe vydav!",
        "How many many (many money) you have?",
        "Udělejte světlo!",
        "On mě tady naschvál mistifikuje.",
        "Foltýne, můžeš si laskavě ten telefon strčit do prdele?",
        "Neuč orla chodit na střeše.",
        "Hroda, zatlač ten banán!",
        "Fišera, ty mas mlčet ne? Přeci jsi naštvaný!",
        "FOLTÝNE! co? BOBEK!",
        "Já chci někdy umřít.",
        "Ananas na pizze je k zblití.",
        "Martine, Jendo nechcete si to jít dělat někam jinam?"
    ]
    },


    "Jakub Šenkyr":{
        "gender": "male",
        "hlasky":["Udělejte to tak, aby to fungovalo!",
        "Uživatelé jsou to největší zlo.",
        "Dneska je to jedna píčovina vedle druhý...",
        "Budeme doufat, že uživatelé co mají rádi počasí, nebudou fašisti.",
        "Jsi největší blbec na zeměkouli, ve třídě!",
        "Tři minuty! Celý kurva den!",
        "Tomu říkám dělba práce! Nebudeš dělat nic!",
        "Sakra... Jak se jmenuje ten sráč?",
        "Části, co nejsou v PITCHI, jsou v PIČI",
        "Řadiče co řádí…",
        "Můžete poměřit svého hada s jejích soutěžním hadem.",
        "Očividně. Očí-vidně. Víte jak se jezdí do Vídně na výlety ne?"
    ]
    },

    "Jitka Šenkýřová":{
        "gender": "female",
        "hlasky":["Kapacitu obchoďáku určuje pokladna.",
        "Třeba dítě když si hraje s telefonem a stahuje tam internety.",
        "My už budem končit, tak já zhasnu",
        "Vklad mastného majetku.",
        "Ekonomické statistiky praví.",
        "Až si zkusíš tahat kovový kolečko tak mluv.",
        "Teď si představte, taková Šenkýřová potřebuje bílej perník?"
    ]
    },
    
    "Kamil Žďárský":{
        "gender": "male",
        "hlasky":["Pánové tam v zadu, nechtějte abych někoho z vás musel pokárat.",
        "Co známená kárání? To si nedokážete představit.",
        "Pánové pokud nejste in the middle of something, dejte si přestávku.",
        "Kubo, prosím blankni mi to. (freeze projektoru)",
        "Přijít později než já!? No to je vrchol hulvátství…",
        "Který je Jan, a který je Jaroslav? Ale joo nějaký rozdíl tam vidím.",
        "TO JÓ! (byla to poznámka k chytré dpovědi v testu)",
        "Ták děti musím vás pochaválit, že jste si to nakreslili.",
        "Doplňte si k té zenerově diodě toho Capouška, taková ta tyčka...",
        "Těžce to chápu...",
        "Hele ty, v jakém časovém pásmu bydlíš?",
        "Když tam pustíme proud 50 Hz.",
        "Zapni mi prosimtě neoptar.",
        "Když se přidá transformátor do toho železa.",
        "Já k té elektrice nemám odpor.",
        "Pánové, tak asi bude zákázáno jedení.",
        "Ještě chvíli a dostsneš kázeňské opatření!",
        "Takže to by bylo tak k vodivosti žvýkačky..."
    ] 
    },


    "Jaroslav Beran":{
        "gender": "male",
        "hlasky":["Tak se pozdravíme.",
        "Já věděl, že to auto venku je vaše!"
    ]
    },


    


    "Simona Jindová":{
        "gender": "female",
        "hlasky":["Nepozdravila jsem a šla jsem na kobereček před ředitele."
    ]
    },



    "Andrea Lukáčková":{
        "gender": "female",
        "hlasky":["Luboši jak to je, ja už nevím.",
        "Já jsem si na VŠ studentský život moc neužívala. S tím jsem začala až teď.",
        "Čeština - s tou se u nás nepočítá."
    ]
    },


    "Jaroslav Mareš":{
        "gender": "male",
        "hlasky":["tev Nivi"
        
    ]
    },


    "Jan Šimeček":{
        "gender": "male",
        "hlasky":["S cívkou jako s dívkou, nejdříve napětí, poté proud.",
        "Debil, blbeček, debil, blbeček, akorát támhle v zadu je jediná výjimka, sedí dva blbečci vedle sebe!"
    ]
    },


    "Tomáš Vaněk":{
        "gender": "male",
        "hlasky":["Chlapi jsou špatné matky.",
        "Já to vidím jinak, ale to je tvoje volba"
    ]
    },


    "Martin Marcinčín":{
        "gender": "male",
        "hlasky":["Fyzika - to je vlastně takovej reverse engineering.",
        "Pokud z toho budete hodně ve stresu, napište mi dám vám kontakt na dobrého psychiatra."
    ]
    },


    "Jakub Klázar":{
        "gender": "male",
        "hlasky":["To je furt nějakej den... každej den.",
        "Historie je minulost."
    ]
    },


    "Dagmar Čurdová":{
        "gender": "female",
        "hlasky":["Tos tam napsal teda fakt chcípáka",
        "Pan Nymš mi říká PraSe, což znamená pracující senior",
        "A oni si to nedoplní, SMRADI!",
        "Vy jste fakt IQ bublající bahno.",
        "Miláčku, v boolově algebře mínus neexustuje.",
        "Nemám čas na to být naštvaná.",
        "Co se dá dělat, dětma nezatopíš.",
        "To nebylo na tebe, to tenhle neandrtálec.",
        "Já jsem zamilovaná celej rok kromě Valentýna",
        "Já se některých z vás zbavím až na konci roku, to je na tom to nejhorší.",
        "Jaké zvíře má službu? VÁCLAVE KMITEJ!"
    ]
    },


    "Luděk Dušek":{
        "gender": "male",
        "hlasky":["Pusťíme sem zimu!"
    ]
    }
}